
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "jmbde"; ObjectID = "56"; */
"56.title" = "jmbde";

/* Class = "NSMenu"; title = "jmbde"; ObjectID = "57"; */
"57.title" = "jmbde";

/* Class = "NSMenuItem"; title = "About jmbde"; ObjectID = "58"; */
"58.title" = "About jmbde";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide jmbde"; ObjectID = "134"; */
"134.title" = "Hide jmbde";

/* Class = "NSMenuItem"; title = "Quit jmbde"; ObjectID = "136"; */
"136.title" = "Quit jmbde";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSWindow"; title = "jmbde"; ObjectID = "371"; */
"371.title" = "jmbde";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "jmbde Help"; ObjectID = "492"; */
"492.title" = "jmbde Help";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0DW-UX-YLB"; */
"0DW-UX-YLB.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "2kJ-0t-EwW"; */
"2kJ-0t-EwW.title" = "Add";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "3Kp-hs-d6I"; */
"3Kp-hs-d6I.title" = "Remove";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "8oa-aF-RXV"; */
"8oa-aF-RXV.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTabViewItem"; label = "Phone"; ObjectID = "9xt-ee-47G"; */
"9xt-ee-47G.label" = "Phone";

/* Class = "NSTabViewItem"; label = "Computer"; ObjectID = "G5u-vT-sl6"; */
"G5u-vT-sl6.label" = "Computer";

/* Class = "NSTextFieldCell"; title = "Phone"; ObjectID = "GPd-ZK-yzw"; */
"GPd-ZK-yzw.title" = "Phone";

/* Class = "NSTabViewItem"; label = "Computer"; ObjectID = "JOV-Oi-mt8"; */
"JOV-Oi-mt8.label" = "Computer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JR2-Ra-bfl"; */
"JR2-Ra-bfl.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "KsD-7j-AUy"; */
"KsD-7j-AUy.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "Mrv-2F-I0E"; */
"Mrv-2F-I0E.title" = "Add";

/* Class = "NSTabViewItem"; label = "Employee"; ObjectID = "NGa-7C-HaF"; */
"NGa-7C-HaF.label" = "Employee";

/* Class = "NSTextFieldCell"; title = "Printer"; ObjectID = "PVt-mT-7WR"; */
"PVt-mT-7WR.title" = "Printer";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "Pll-w3-HSw"; */
"Pll-w3-HSw.title" = "Add";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "SNm-Vj-FDi"; */
"SNm-Vj-FDi.title" = "Add";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "W3Z-ud-EYW"; */
"W3Z-ud-EYW.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "YJI-e4-ItY"; */
"YJI-e4-ItY.title" = "Remove";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Yyf-4A-jjk"; */
"Yyf-4A-jjk.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "Zjp-gH-7oF"; */
"Zjp-gH-7oF.title" = "Add";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eiJ-O0-M7M"; */
"eiJ-O0-M7M.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Printer"; ObjectID = "fMA-oo-JER"; */
"fMA-oo-JER.label" = "Printer";

/* Class = "NSTextFieldCell"; title = "Computer"; ObjectID = "fQz-o5-9HM"; */
"fQz-o5-9HM.title" = "Computer";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "hup-Er-qRt"; */
"hup-Er-qRt.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTabViewItem"; label = "Printer"; ObjectID = "j9Y-jQ-xxJ"; */
"j9Y-jQ-xxJ.label" = "Printer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "jfc-BS-pqa"; */
"jfc-BS-pqa.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "m3o-r1-Fg3"; */
"m3o-r1-Fg3.title" = "Add";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "o2N-nq-dKy"; */
"o2N-nq-dKy.title" = "Add";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "prL-o4-fux"; */
"prL-o4-fux.title" = "Remove";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "sdN-ea-fvg"; */
"sdN-ea-fvg.title" = "Remove";

/* Class = "NSTabViewItem"; label = "Phone"; ObjectID = "shD-Ze-fnC"; */
"shD-Ze-fnC.label" = "Phone";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "syi-zt-iZr"; */
"syi-zt-iZr.title" = "Text Cell";

/* Class = "NSPanel"; title = "Window"; ObjectID = "y65-JK-SiK"; */
"y65-JK-SiK.title" = "Window";
